/* Unknown error message */
"An unknown error occurred." = "出现未知错误。";

/* plugin button tooltip */
"Insert the image or video into a Pages document." = "将图像或视频插入到 Pages 文档中。";

/* plugin name */
"Pages" = "Pages";

/* Not installed error message */
"Pages is not installed." = "Pages 未安装。";

/* Cannot share to Pages */
"Unable to share to Pages" = "无法分享至 Pages";

